@extends('frontend.layouts.master')

@section('title') Биография @endsection

@section('content')

<section class="no-mb">
    <div class="row">
        <div class="col-sm-12">
            <div class="breadcrumb-fullscreen-parent phone-menu-bg">
                <div class="breadcrumb   overlay almost-black-overlay" style="background: #fff;padding: 50px !important;" data-stellar-background-ratio="0.5" data-stellar-vertical-offset="0">
                    
                </div>
            </div>
        </div>
    </div>
</section>


	<!-- =============== START BIOGRAPHY SECTION ================ -->
	<section style="background: #fff; margin-top: -120px !important;" class="biography padding background-properties" id="content">
		<div class="container">
			<div class="sectionTitle">
				<span class="heading-t3"></span>
				<h2><a href="#" disabled>Биография</a></h2>
				<span class="heading-b3"></span>
			</div><!-- end sectionTtile -->
			<div style="margin-bottom:8rem; margin-top:8rem;" class="col-sm-4 col-sm-offset-4"><img style="display:block; border:1px solid #6b6b6b; margin: 0 auto; width: 200px;" src="{{ Config::get('view.frontend.img') }}/content/bio_pic.jpg" alt=""></div>
			<div class="row">
				<div class="col-sm-6">
					
					<p>Мария Панайотова Кирова е българска изпълнителка. От малка пее и е известна от предаването „Като лъвовете“ по „БНТ“, където изпълнява песента „Детелини“ на Лили Иванова. Подписва договор с „Пайнер“ през 2000 г. и се превръща в една от най-любимите български изпълнителки вече над 18 години на сцена. През 2004 г. участва в реклама на „Ариана“, като отваря бутилка бира с отварачка, скрита в деколтето ѝ, откъдето получава прякора Отварачката. През 2017г. участва в Биг Брадър.</p>
					<p>Първата медийна изява на певицата е на годишния концерт на „Пайнер“ в Пловдив през 2000 година. Издава албумите „Спомен“ и „Първа луна“ през 2000 и 2001. Третият ѝ албум – „Истинска“, излиза през 2003, а песента „Обичай ме така“ печели награда „Златен хит Фреш“ през същата година. На Годишните музиклани награди на телевизия „Планета“ през 2003 Мария печели специална награда на генералните спонори за най-атрактивни видеоклипове към песните „Всичко си ти“ и „Обичай ме така“. Следват албумите „Истинска“, „За теб“, „Осъдена душа“ и „Единствен“ през 2003, 2004, 2005 и 2006, съответно. Видеоклъипът „Твоят град“ е нараден за Най-добър видеоклип през 2004 на наградите на „Планета“, а песента 'Не те обичам" печели Кавърверсия на 2006 на годишните музикални награди на списание „Нов Фолк“.</p>
					<p>Мария е първата певица, участвала в реклама за бирата Ариана, откъдето произлиза и прякорът Мара Отварачката. Става лице и на телефонния гигант Mtel. През 2005 е избрана за най-красива българка на годината от предаването „10-те най“.</p>
					<p>През следващите няколко години кариерата на Мария остава на заден план. Издава само няколко проекта, включително съвместно парче с DJ Живко Микс и колегата ѝ Илиян, които обаче се радват на слаб интерес. През 2006 година Мария е гост и в предаването „Горещо“, където заедно с Венета Райкова избират булчинската рокля за сватбата на певицата. В средата на 2008 г. Мария ражда своето първо дете – Марая и печели наградата „Най-секси майка“. През пролетта на 2009 г. Мария подписва договор с продуцентската къща Междинна станция и участва в музикалното риалити „Music Idol“ като съдия. По същото време издава първата си песен от румънския композитор Кости Йонита, „Моите задръжки“, която жъне голям успех и достига до 6-то място на седмичната класация на радио „Сигнал +“.</p>
				</div>
				<div class="col-sm-6">
					<p> Следва песента „Най-добрият“, отново по музика на Кости, която се превръща в един от най-големите хитове на Мария и е номинирана за Песен на 2010 на годишните музикални награди на телевизия „Планета“, както и на тези на списание „Нов Фолк“. Мария продължава работа с румънския хит-мейкър и в края на 2011 г. издава своя седми студиен албум – „XIII“, чието заглавие е вдъхновено от 30-тата годишнина на певицата и 13-тата ѝ годишнина на сцената. Албума представя на концерт-промоция в София на 13 януари 2012 в зала „Рейнбол Плаза“.[18] На 14-ти Мария изпълнява пилотния сингъл към албума, „Завърти се и върви си“, в „Шоуто на Слави“. През 2012 козметична фирма „Рефан“ пуска парфюма „Следвай ме“, вдъхновен от Мария. Същата година излиза и втори брой посветен изцяло на Мария от списание „Нов Фолк“. В началото на 2013 Мария издава своя първи „Best of“ албум – „The Best of Maria 2013“. Пилотният сингъл, „Пази сърцето си“, е изпълнен за пръв път на концерта по повод рождения ден на Телевизия Планета на 4 декември 2012 г, който Мария открива. Номинирана е за годишните музикални награди на Телевизия Планета в две категории – за Дискотечен хит с песента „Мръсни помисли“ и за Албум на годината с „XIII</p>
					<p>ще през януари 2013 г. Мария споделя в интервю за предаването „Звездно“ по Телевизия Планета, че подготвя нова песен със заглавие „Мен избра“ и ново звучене, отново дело на румънския композитор Кости. През следващите две години Мария екпериментира в музикално и визуално отношение, издавайки песни с поп звучене, три дуета с Азис, няколко дуета с рапъри и модернизирана народна песен. През 2014 година Мария се завръща на клубната сцена след неколкогодишно отсъствие, по време на което певицата избира да отделя цялото си внимание на семейството. В края на 2015 излиза осмият албум на певицата, „Твоите сто лица“, събрал част от синглите, издадени след 2012 година. Самата певица обяснява липсата на концепция за албума с изненадващата му поява: идеята за „Твоите сто лица“ се ражда като изненада за нея от продуцентите ѝ. За певицата 2016 година започва с промотиране на песента „Мръсни думи говори“ заедно с клип в началото на месец февруари. Проектът е трио с Азис и Фики. На годишните музикални награди на ТВ „Планета“, Мария печели наградата за „Албум на годината“ за „Твоите сто лица“. Наградата се присъжда на този артист, чиито албум е продал най-много копия.</p>
					<div class="signature">
						<a href="http://www.emihaze.com/showcase">Мария:</a>
						<div class="imgSignuature">
							<img src="{{ Config::get('view.frontend.img') }}/content/signature.png" alt="">
						</div>
					</div>
				</div>
			</div>
		</div><!-- end container -->
	</section>
	<!-- =============== END BIOGRAPHY SECTION ================ -->


@endsection